[
    {
        "name": "Driving sustainable development through Indigenous-led initiatives.",
        "description": "Set in motion in 2010, the Ucayali Community Rainforest initiative is dedicated to preserving the lush forests of seven native communities spanning across the Peruvian Amazon. With 68% of its territory nestled in Ucayali and 32% in Huanuco, two Departments in central Peru, the project faces formidable challenges posed by slash-and-burn agricultural practices and the pervasive threat of illicit logging. Research from the Forest Research Centre (CIFOR) reveals that a staggering 78% to 88% of logging activities within this territory occur outside authorized zones, emphasizing the critical need to safeguard these community forests. Join us in protecting this vital ecosystem, ensuring a legacy for future generations to cherish.",
        "beneficts": ["The project has led to improved livelihoods and increased income for individuals through project activities and the sale of carbon credits.", "Brosimum utile is currently classified as “Least Concern” on the International Union for Conservation of Nature (IUCN) Red List. However, despite its designation, like numerous other tree species in the Amazon, it is under threat from deforestation, habitat degradation, and illegal logging.", "Despite their adaptability and resilience, black-headed spider monkeys face significant threats to their existence. Listed as “Vulnerable” by the International Union for Conservation of Nature (IUCN), they are susceptible to habitat loss due to deforestation, habitat fragmentation, hunting for bushmeat, and the illegal pet trade."],
        "additionalDetails": "Developed by the Association for Research and Integral Development (AIDER), an environmental conservation NGO, in collaboration with the Peruvian government and seven native communities, Ucayali Community Rainforest aims to protect 127,004 hectares of forests in the Peruvian Amazon. The project receives funding from the International Tropical Timber Organization (ITTO), an intergovernmental organization promoting sustainable timber trade.",
        "placeName": "Ucayali Community Rainforests",
        "country": "Peru",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Ucayali%20Community%20Rainforests/zjy00iynaz9uj1wxhfae.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334784/Artio/projects/Ucayali%20Community%20Rainforests/bvdzwly4bs6ocqaptnbn.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Ucayali%20Community%20Rainforests/dhziim0gahsxmlvi5hzc.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Ucayali%20Community%20Rainforests/d2i2edkqsxm7qfmqyyng.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Ucayali%20Community%20Rainforests/i78kzfhwu8ze6baim7ql.webp"],
        "goal": 4800765,
        "location": {
            "type": "Point",
            "coordinates": [-7.755193509385921, -76.11635388855163]
        },
        "owner": "663e00b0759f8b986ac2c8fd",
        "collaborators": ["663e00b0759f8b986ac2c900", "663e00b0759f8b986ac2c904", "663e00b0759f8b986ac2c903", "663e00b0759f8b986ac2c906"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Building an ecological corridor in a biodiversity hotspot",
        "description": "Located within a critical fragmentation point in the Atlantic Forest, the Águas Da Mata Atlântica project aims to reforest and reconnect the gap between two of the largest continuous remaining forest areas. Spanning 5,000 hectares, the project will serve as an ecological corridor protecting and strengthening biodiversity in one of the planet’s most diverse biomes.",
        "beneficts": ["Enhancing ecosystem services: situated in the Guandu River hydrographic region upstream from Rio de Janeiro, Águas da Mata Atlântica enhances water quality and accessibility for an estimated 10 million people.","Protecting a biodiversity hotspot: located in one of the world’s most biodiverse biomes, the project connects disparate patches of forest, creating strategic ecological corridors that enable animals to move between mature forests.","Developing a restorative green economy: landowners, large & small, participate at no cost and benefit through environmental service payments, local schools are engaged through forest management classes, and jobs are created through tree planting and project logistics."],
        "additionalDetails": "The Serra do Mar Corridor, stretching between Paraná, São Paulo and Rio de Janeiro, includes the largest and best-preserved contiguous stretch of the Atlantic Forest. The project aims to restore land within this corridor that has suffered from centuries of deforestation and help create an ecological corridor between the forest’s two largest continuums. To date, the project has restored 70 hectares, and additional 400 hectares will be restored in 2024.",
        "placeName": "Águas Da Mata Atlântica",
        "country": "Brazil",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334780/Artio/projects/Aguas%20Da%20Mata/emz4kcgwpz0rznfzdluz.jpg",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Aguas%20Da%20Mata/mma41t34jxr7neqmrx5r.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Aguas%20Da%20Mata/hmrsczvdipqzwlsihzlf.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Aguas%20Da%20Mata/jrq3ne0svs17ae3oyexd.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334780/Artio/projects/Aguas%20Da%20Mata/qdanwasli681vfxwhk0w.jpg"],
        "goal": 5000000,
        "location": {
            "type": "Point",
            "coordinates": [-23.79574083314726, -46.766483499556216]
        },
        "owner": "663e00b0759f8b986ac2c904",
        "collaborators": ["663e00b0759f8b986ac2c8fd", "663e00b0759f8b986ac2c8fe", "663e00b0759f8b986ac2c903"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Reconnecting forest fragments",
        "description": "Located in the heart of Brazil’s Atlantic Forest, the Corredores Pau Brasil project aims to reforest an area that aims to connect two national parks with rich history and biodiversity. The central region of the Atlantic Forest, home to high populations of endemic and endangered species, urgently needs ecological corridors to connect fragmented pieces of forest created by centuries of deforestation.",
        "beneficts": ["Building ecological corridors: located in one of the world’s most biodiverse biomes, the project aims to establish an ecological corridor that enables wildlife to move between two national parks: Monte Pascoal National Park and Pau Brasil National Park.", "Engaging Indigenous communities: the project intends to work closely with Indigenous communities and engage them in nursery development and seedling procurement.", "Developing a restorative green economy: three nurseries have been created, providing over 20+ direct local jobs and 50+ jobs for restoration activities at the project site."],
        "additionalDetails": "Once a continuous expanse, Mata Atlântica now survives in isolated patches. These fragmented islands, surrounded by urbanization and agriculture, sever wildlife corridors, causing genetic isolation and reducing biodiversity. The project will restore a once-dense rainforest, creating corridors across two national parks, Parque Monte Pascoal and Parque Pau Brasil, in a macro-region that spans 40,000 hectares.",
        "placeName": "Corredores Pau Brasil",
        "country": "Brazil",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334784/Artio/projects/Corredores%20Pau%20Brasil/qwewzz9ugd68j3c0v67w.jpg",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334784/Artio/projects/Corredores%20Pau%20Brasil/ie61pn5vyohwdvkxrqka.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334784/Artio/projects/Corredores%20Pau%20Brasil/na5onrzokisekthfmbpm.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334784/Artio/projects/Corredores%20Pau%20Brasil/hqlr6ubf8wtept2sicry.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334784/Artio/projects/Corredores%20Pau%20Brasil/t0fw2yilluhifckiayyj.jpg"],
        "goal": 3000000,
        "location": {
            "type": "Point",
            "coordinates": [-16.4786797561649, -39.44253451290777]
        },
        "owner": "663e00b0759f8b986ac2c904",
        "collaborators": ["663e00b0759f8b986ac2c8fd", "663e00b0759f8b986ac2c8fe", "663e00b0759f8b986ac2c903"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "The countries' largest floodplain restoration footprint",
        "description": "Located in the Mississippi Alluvial Valley in Louisiana, the Avahoula Climate Action Project will restore 2,400 hectares by planting over three million native bottomland hardwood trees. The project will be protected from future deforestation through a permanent easement. Across its 40-year crediting period, Avahoula will sequester more than 840k metric tons of carbon under the new Verra methodology, VM00047.",
        "beneficts": ["Invaluable ecosystem services: the project will provide an estimated $2.7B for new and permanently protected ecosystem services, including supporting migratory waterfowl, providing improved recreational experiences, and building climate resilience.", "Protecting a biodiversity hotspot: the Mississippi River Valley has diverse habitats, including floodplains, emergent wetlands, and swamps, representing a critical migratory pathway for 60% of North America’s bird species and 40% of the US’s waterfowl.", "Safeguarding local communities: project activities will reduce flood risk, decrease runoff to the Gulf of Mexico, and create green jobs through logistics and tree planting. "],
        "additionalDetails": "The project aims to restore marginal farmland at the convergence of the Red and Black Rivers between two Wildlife Management Areas, creating critical linkages to Catahoula Lake, an internationally recognized RAMSAR wetland. Covering more than 2,400 hectares, or 5,400 football fields, Avahoula represents the largest floodplain restoration project in the United States and is protected by a permanent conservation easement. ",
        "placeName": "Avahoula",
        "country": "United States",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/p53yd46dzw2fid2atuol.jpg",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/efrccgn6nnnjxireqdw6.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/jomy4ydj43f68zkkdau1.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/zbykbyutbec5g32wjjsk.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/gyjtq1khl4gdlaslqlsc.jpg"],
        "goal": 8000000,
        "location": {
            "type": "Point",
            "coordinates": [33.99739688548172, -90.99738053719345]
        },
        "owner": "663e00b0759f8b986ac2c8fd",
        "collaborators": ["663e00b0759f8b986ac2c901", "663e00b0759f8b986ac2c902", "663e00b0759f8b986ac2c8fe"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Collaborating with local landowners",
        "description": "Situated in the lower Mississippi River valley, the project aims to restore agricultural lands to original bottomland hardwood forests. This initiative partners directly with local landowners, providing them with an alternative income source by paying them to reforest their land. The project will help counter regional deforestation trends by planting millions of native trees to capture hundreds of thousands of metric tons of carbon under the new Verra methodology, VM00047.",
        "beneficts": ["Purifying water: the location and use of highly specialized bottomland tree species will reduce nutrient runoff to the Gulf of Mexico, enhance water quality for aquatic communities, and decrease flood risk and erosion.", "Protecting a biodiversity hotspot: the Mississippi River Valley has diverse habitats, including floodplains, emergent wetlands, and swamps, representing a critical migratory pathway for 60% of North America’s bird species and 40% of the US’s waterfowl.", "Safeguarding local communities: project activities will create green jobs through logistics and tree planting while protecting communities with a stronger forest infrastructure. "],
        "additionalDetails": "The project will compensate landowners for restoring bottomland hardwood forests, ensuring permanence through a series of conservation easements. The initial phase includes four distinct properties spanning 570 hectares. In 2024, phase two will include reforesting an additional 650 hectares. The project is part of a coalition of partners that hopes to restore and protect two million acres of forest in the Lower Mississippi Alluvial Valley, pictured here, over the next two decades.",
        "placeName": "Flyway Forests",
        "country": "United States",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334777/Artio/projects/Flyway%20Forests/zyrcostdfmch9zjs8exw.jpg",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/efrccgn6nnnjxireqdw6.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/jomy4ydj43f68zkkdau1.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/zbykbyutbec5g32wjjsk.jpg", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334781/Artio/projects/Avahoula/gyjtq1khl4gdlaslqlsc.jpg"],
        "goal": 2000000,
        "location": {
            "type": "Point",
            "coordinates": [34.08177403103703, -90.88462859713114]
        },
        "owner": "663e00b0759f8b986ac2c8fe",
        "collaborators": ["663e00b0759f8b986ac2c905", "663e00b0759f8b986ac2c902", "663e00b0759f8b986ac2c903"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Avoided Planned Deforestation",
        "description": "The Borneo Peatlands project is one of the largest intact peat swamp forests in Indonesia and can store up to 20X more carbon than a typical forest. This rare piece of land is at significant risk of conversion to industrial timber plantations, as well as illegal deforestation for pulpwood. The project seeks to collaborate with local communities to protect and restore this critical ecosystem through education, alternative livelihood financing, and robust monitoring regimes.",
        "beneficts": ["Unlocking financing for businesses through microfinance loans for alternative revenue streams including the sustainable use of non-timber forest products, such as rattan, honey, coconut, and jelutong, as well as supporting the development of small processing facilities.", "Preservation and restoration: Rewetting of drained peatlands, conservation of partially drained peatlands, and maintenance of tree vegetation.", "Protection of forests within the core project area and the wider region will ensure continued high population presence. The project’s activities will focus on general forest protection and hunting control measures."],
        "additionalDetails": "At its heart, Borneo Peatlands aims to avoid the deforestation, degradation, and drainage of a vast area of peat swamp forest. By obtaining full legal control of the forest, the project prevented an industrial acacia plantation company from converting the area. This legal control is immensely important because the interior forests of the peatlands have increasingly been targeted for commercial exploitation. Prior to this project, the government granted licenses to a number of companies to log the forests irrespective of people’s claims to the land.",
        "placeName": "Borneo Peatlands",
        "country": "Indonesia",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/Borneo%20Peatlands/jdshjc3alxcepek6fpfo.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/Borneo%20Peatlands/jdshjc3alxcepek6fpfo.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/Borneo%20Peatlands/lzxeod0nf9ns9lo62hgc.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/Borneo%20Peatlands/w3gnm7plmrtrhogctbzq.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/Borneo%20Peatlands/w9zfepddiicuaqxyezye.webp"],
        "goal": 3000000,
        "location": {
            "type": "Point",
            "coordinates": [1.0726890127361812, 114.55466496529404]
        },
        "owner": "663e00b0759f8b986ac2c8fe",
        "collaborators": ["663e00b0759f8b986ac2c905", "663e00b0759f8b986ac2c902"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Using carbon revenues to build an alternative to forest conversion",
        "description": "The Provincial government planned to convert the Central Kalimantan Peatlands, which can store 20x more carbon than typical forests, into palm oil estates. This project protects these natural carbon sinks that would have otherwise been drained and logged and creates a physical buffer along the world-renowned Tanjung Puting National Park’s eastern border offering sanctuary to countless plant and animal species. Beyond its carbon benefits, this project also devotes enormous effort to impactful livelihood programs in surrounding villages, addressing all 17 UN Sustainable Development Goals.",
        "beneficts": ["Implementing a floating medical clinic to reach remote villages by boat and provide necessary health services to those with limited access (316 patients given medical care during a trial run).", "Regular daily patrols cover large expanses of this remote peat swamp on foot and by motorized canoe to prevent illegal activity and conduct a range of biological, resource and social surveys. Working together with project communities has strengthened local ties and support for the project.", "Orangutan Foundation International (OFI) collaborates with the project on the implementation of forest monitoring, reporting and protection activities on the ground."],
        "additionalDetails": "Indonesia is losing over 2.5M hectares of forest cover annually often due to clearing for agricultural use. This is an area roughly equivalent to the size of Belgium. In the absence of this project, palm oil companies would convert the area and, consequently, 14 local forest communities along the eastern edge of the reserve would face the threat of losing their land. The project recognizes that local community involvement is necessary to launch and sustain a new mechanism for valuing forests, so local communities have been integral to the planning and development of various initiatives.",
        "placeName": "Central Kalimantan Peatlands",
        "country": "Indonesia",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/CENTRAL%20KALIMANTAN%20PEATLANDS/usrf2a9zgfejeatgsc2a.jpg",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/CENTRAL%20KALIMANTAN%20PEATLANDS/listxqxwuizpfroomnnv.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/CENTRAL%20KALIMANTAN%20PEATLANDS/d2wxxsnbdh6dxvzeltgr.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/CENTRAL%20KALIMANTAN%20PEATLANDS/utibkowyyft08gfvvy4j.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334782/Artio/projects/CENTRAL%20KALIMANTAN%20PEATLANDS/lu0wuairplldiefqpddo.webp"],
        "goal": 4500000,
        "location": {
            "type": "Point",
            "coordinates": [-1.5146300507281754, 113.37037845237782]
        },
        "owner": "663e00b0759f8b986ac2c8fd",
        "collaborators": ["663e00b0759f8b986ac2c901", "663e00b0759f8b986ac2c902", "663e00b0759f8b986ac2c8ff"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Protecting one of Rondônia’s few remaining private forests through sustainable management",
        "description": "The Southern Brazilian state of Rondônia, where this project is located, has experienced one of the highest rates of deforestation in the Amazon due to large-scale operations to clear large tracts of forests for beef and soy commodities. Manoa Farm has been under threat of this agricultural conversion and timber theft. In 2013, Manoa was established as a REDD+ carbon project with a 30-year crediting period in order to preserve the forest. Some of the primary project activities include sustainable forest management practices, satellite and on-the-ground monitoring to patrol and contain invasions, environmental education for local communities at Manoa farm’s on-site training center, and partnerships with research institutions to monitor forest management impacts and study endemic species.",
        "beneficts": ["Providing access to low-impact management trainings for young people and adults in sustainable development practices at the project’s own forest education center (CEFLOM).", "Continuous monitoring of permanent flora plots to assess the ecological behavior of the forest. The results of this work are expected to help demonstrate the importance of forest management as a tool for conservation in the Amazon.", "Monitoring of fauna through an agreement with the Laboratory of Mastozoology and Terrestrial Vertebrates of the Federal University of Rondônia (UNIR). In addition to meeting the requirements of the CCB Certification, this partnership encourages scientific research and provides access to the area for students and researchers."],
        "additionalDetails": "Manoa farm’s first sustainable management plan was established in 1997. They’ve spent years improving low-impact harvesting techniques, ultimately becoming a global model for other projects. The rotation is divided into intervals called “cutting cycles” of 30 years to ensure maintenance of mature species, allow the forest to regenerate, and allow species diversity to perpetuate.",
        "placeName": "Manoa",
        "country": "Brazil",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334777/Artio/projects/Manoa/kaaau8ybmaad5m0c1zla.jpg",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Manoa/tdk281t6gb79c0pazzyr.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Manoa/lmraknnnjiwsuzl6t5pn.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334777/Artio/projects/Manoa/pbxc6ir9mcbgcb4smvek.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334777/Artio/projects/Manoa/jqm8gzcbqudrgik75eea.webp"],
        "goal": 9100000,
        "location": {
            "type": "Point",
            "coordinates": [-2.8312452494338447, -59.94022908874697]
        },
        "owner": "663e00b0759f8b986ac2c905",
        "collaborators": ["663e00b0759f8b986ac2c902", "663e00b0759f8b986ac2c8fd", "663e00b0759f8b986ac2c906"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Providing clean air, water, and public parks by protecting existing forests",
        "description": "The King County Forest Carbon Program supports the permanent protection of threatened forests in both rural and more suburban parts of the county across a set of dispersed properties including some islands in Puget Sound. As of 2020, the project has acquired 96 parcels totaling 514 hectares and will continue to add more as the project progresses. Run by the King County Department of Natural Resources and Parks (DNRP), this project is using carbon financing to accelerate the purchase of additional parcels of land that are at risk of clearing for rural residential development or commercial timber harvest.",
        "beneficts": ["Acquiring properties for the King County Parks system, which provides employment opportunities, youth job training, education programming, and recreational access development.", "This project protects intact forests, including areas where western red-cedar is well-established. In cases where acquired forests have a low diversity of tree species, western red-cedar is one of the species planted.", "Healthy riparian and upland forests protect salmon habitat. This project protects high-priority forestland, contributing to shading in riparian areas and keeping stream temperatures lower, while also protecting upland forests that provide water quality and quantity benefits essential for salmon."],
        "additionalDetails": "Located near Seattle, Washington in the Pacific Northwest, this area is known for its temperate rainforests that include some of the largest trees in the world, yet is also the most populous county in the state with over 2.23 million residents. Most forests in King County have been heavily cut for timber production and regenerated one or more times since the late 1800s. Additionally, over the past several decades, increased local housing demand has expanded into rural areas putting pressure on nearby forests. By conserving these forests, the project will not only provide net emissions reductions but also protect biodiversity, water quality, and other ecosystem services.",
        "placeName": "King County Parks",
        "country": "United States",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334785/Artio/projects/King%20County%20Parks/hh9lb3xnhgioaggmv2b3.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334785/Artio/projects/King%20County%20Parks/acsvop2p7xo4pychzb17.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334777/Artio/projects/King%20County%20Parks/r3pa26hajxjt5d4c2wbt.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334777/Artio/projects/King%20County%20Parks/zacykwyxmdcpwelhouse.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334776/Artio/projects/King%20County%20Parks/mqelapqcxlgwf4tsmsel.webp"],
        "goal": 7000000,
        "location": {
            "type": "Point",
            "coordinates": [47.66837101084193, -122.12233902115028]
        },
        "owner": "663e00b0759f8b986ac2c8ff",
        "collaborators": ["663e00b0759f8b986ac2c905", "663e00b0759f8b986ac2c8fd", "663e00b0759f8b986ac2c903"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Enabling farmers to reforest their properties and restore the native landscape",
        "description": "This grouped project is located on the coast of Brazil's Atlantic Forest Central Corridor. In the last century, coastal development, urbanization, and large-scale agriculture have reduced the forest in the region to 13.7% of its original cover. What remains is still one of the greatest biodiversity hotspots on the planet. Established in 2011, Pratigi Biodiversity Corridor aims to reforest degraded lands across small farms in the Pratigi Environmental Protection Area, focusing on planting native species and preserving biodiversity. Unfortunately environmental laws are not widely observed, and restoring private forests incurs a net loss to the landowner. Enrolling in the carbon market is essential to generate revenue for property owners and build a sustainable economy based on restoration.",
        "beneficts": ["Offering contextualized courses and workshops that focus on technical training for young people between 18 and 29. These courses teach property management and production techniques.", "With a focus on planting native species, like Vismia guianensis, this project is helping to restore the landscape to ensure a lasting climate impact.", "Pratigi is helping to protect and restore an ecological corridor that is critical to the survival of the Red-Billed Curassow along with many other bird species."],
        "additionalDetails": "The Pratigi Environmental Protection Area (EPA) was established in April 1998 by The Land Conservation Organization of Southern Bahia (OCT), which has been active in the region for over ten years. Financial resources have been provided over the years by various sponsors, partners, and funds of OTC. In 2021, OCT partnered with BRCarbon to handle field work and forest inventory report preparation so that OTC could focus on implementation and management. BRCarbon's mission is to promote reforestation and contribute to climate change mitigation, using financial resources from the carbon market to scale up its activities.",
        "placeName": "Pratigi Biodiversity Corridor",
        "country": "Brazil",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Pratigi%20Biodiversity%20Corridor/hco6e9hhn6kshzsvjjgw.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Pratigi%20Biodiversity%20Corridor/h9uyovchphbpgsmp0h88.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pratigi%20Biodiversity%20Corridor/mrvae4crxyp8iuzpji9e.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pratigi%20Biodiversity%20Corridor/dlndhjsdoqccos49aimv.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pratigi%20Biodiversity%20Corridor/sylny5yrjwsky5plf4ts.webp"],
        "goal": 10000000,
        "location": {
            "type": "Point",
            "coordinates": [-13.119701872774241, -39.03124550963658]
        },
        "owner": "663e00b0759f8b986ac2c8ff",
        "collaborators": ["663e00b0759f8b986ac2c8fd", "663e00b0759f8b986ac2c903", "663e00b0759f8b986ac2c906"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Combining conservation and economic development.",
        "description": "Delta Mangroves is an ambitious project spanning over 350,000 hectares in the Indus Delta Region of Sindh province, southeastern Pakistan. With a primary focus on restoration through large-scale reforestation, the project aims to combat extensive deforestation and degradation that has impacted the region for decades. In addition to environmental restoration, the project prioritizes community development. Proceeds from carbon funds are utilized to improve access to education, healthcare, and clean drinking water within the project zone. Through its multi-faceted approach, Delta Mangroves not only addresses environmental degradation but also fosters socio-economic resilience and empowerment within the Indus Delta Region, setting a model for sustainable development in coastal communities.",
        "beneficts": ["A large number of locals will benefit from direct employment in the project and from its livelihood enhancement measures.", "Crucial for coastal communities, Avicennia Marina helps mitigate flooding and erosion while providing habitat for a variety of marine and terrestrial species. Additionally, it serves multiple human needs, including construction, fuel, medicine, and supporting fisheries.", "Mangroves provide essential habitat for a diverse range of species, offering shelter and serving as nurseries for marine life. They support a rich food web, with detritus and organic matter sustaining herbivores and predators. Additionally, mangroves protect coastlines from erosion and storm surges, stabilizing sediments and minimizing damage from extreme weather."],
        "additionalDetails": "Indus Delta Capital, alongside the Government of Sindh, leads the charge in protecting, restoring, and sustainably managing the natural resources of the Indus Delta Region. Through the Delta Blue Carbon – Phase- 1 (DBC-1) initiative, they forged a powerful public-private partnership, facilitated by the Sindh Forest and Wildlife Department. Since its launch in 2015, the project has remained steadfast in its commitment to safeguarding this vital ecosystem.",
        "placeName": "Delta Mangroves",
        "country": "Pakistan",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334776/Artio/projects/Delta%20Mangroves/qc01vom8fxsvj8forv9l.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334776/Artio/projects/Delta%20Mangroves/eunmq85qvkxfimx4s3ig.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334785/Artio/projects/Delta%20Mangroves/etaux13vipelaozvvu4c.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334776/Artio/projects/Delta%20Mangroves/pswz4svdvrk4itmjhqyb.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334776/Artio/projects/Delta%20Mangroves/gknypsbzdat4xxxy1rl6.webp"],
        "goal": 2500000,
        "location": {
            "type": "Point",
            "coordinates": [24.186546119116645, 67.5913927105755]
        },
        "owner": "663e00b0759f8b986ac2c8ff",
        "collaborators": ["663e00b0759f8b986ac2c8fd", "663e00b0759f8b986ac2c903"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Transforming barren land into forests to support farming activities, improve soil health, and increase water.",
        "description": "Spanning several districts in Northern India, the project lands were previously degraded and barren, suffering from salt-affected soils and erosion. The Indian Farmers Fertilizer Cooperative has been restoring land for decades and created a non-profit initiative, the Indian Farm Forestry Development Cooperative Limited (IFFDC), to fund the up-front costs of afforestation activities for this carbon project. Forty-five percent of revenue from carbon credits goes to individual farmers, and another 23% goes to cooperative members. The project has a strong community emphasis, focusing heavily on women. 170 female-organized self-help groups have been established. They contribute to micro-finance lending within the group, which can significantly improve the financial positions of individuals.",
        "beneficts": ["Increasing fodder availability by 9,325 tons allowing farmers to feed their livestock.", "The project focuses on planting native species and species that can thrive in the challenging conditions of the barren land. The Indian Rosewood makes up 23.6% of the trees planted in the project.", "The sociable lawing has been spotted in the surrounding region of the project. Reforesting the project area will provide a critical habitat for these endangered species to migrate to."],
        "additionalDetails": "The project began tree planting on July 15, 2008, across 13 sites in the state of Uttar Pradesh, totaling 189 hectares of land restored. They were either “usar” lands, areas adversely affected by high salinity, or ravines near waterways where topsoil had been washed away. Both types of land need dedicated efforts to become fertile again.",
        "placeName": "Uttar Pradesh Farmer Cooperatives",
        "country": "India",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334779/Artio/projects/Uttar%20Pradesh%20Farmer%20Cooperatives/xzf0qxprrasnoh8shy20.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334780/Artio/projects/Uttar%20Pradesh%20Farmer%20Cooperatives/k3f1edk55hs2x7dsolll.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334780/Artio/projects/Uttar%20Pradesh%20Farmer%20Cooperatives/mbabrezhtzwzovaofzfq.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334780/Artio/projects/Uttar%20Pradesh%20Farmer%20Cooperatives/erjnkbf5hnyj2xforipx.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334780/Artio/projects/Uttar%20Pradesh%20Farmer%20Cooperatives/cpfy71akehq28ene37te.webp"],
        "goal": 1300000,
        "location": {
            "type": "Point",
            "coordinates": [27.752941489103897, 78.26582164387435]
        },
        "owner": "663e00b0759f8b986ac2c903",
        "collaborators": ["663e00b0759f8b986ac2c8ff", "663e00b0759f8b986ac2c906"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Fostering sustainable development in one of Colombia’s poorest & most conflict-ridden areas",
        "description": "The humid forests of the Chocó-Darién bioregion on Colombia’s Pacific coast are some of the most biodiverse in the world, known for their variety of ecosystems, including mangroves, estuarine forests, and lowland rainforests. Fully owned by six Afro-Colombian and indigenous communities, this project was established to avoid illegal logging, deforestation, and land conversion for agriculture.",
        "beneficts": ["Hiring of 6 community corteros (loggers) for deforestation monitoring with a concerted effort to onboard more women.", "Rangers are trained on species identification and data collection for monthly monitoring.", "Humboldt Institute biodiversity plots are being implemented for biodiversity mapping. Conservation Zoning: Former loggers are engaged to demarcate conservation zones."],
        "additionalDetails": "As a whole, the people in this region are in the process of recovering their lands after decades of violence and internal displacement. Loggers are still exploiting the region’s wealth of natural resources and residents’ lives are under imminent threat due to conflict as well as this external pressure to exploit the land. Locals formed a Community Council that is self-governing with its own customs, traditions, and Annual Operating Plan protected by the constitution in order to create this project and actively direct how revenues are used.",
        "placeName": "Chocó-Darién Bioregion",
        "country": "Colombia",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/Choc%C3%B3-Dari%C3%A9n%20Bioregion/bv3zlsgdzfg3fxqxdqto.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/Choc%C3%B3-Dari%C3%A9n%20Bioregion/qvnsb8rhz3zrynlz5hke.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/Choc%C3%B3-Dari%C3%A9n%20Bioregion/yu0xglapsfqz8pvdyd4w.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/Choc%C3%B3-Dari%C3%A9n%20Bioregion/my18kgb8ipyg00fbnv5d.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334783/Artio/projects/Choc%C3%B3-Dari%C3%A9n%20Bioregion/uuqi0lvckw5suysurwdm.webp"],
        "goal": 6000100,
        "location": {
            "type": "Point",
            "coordinates": [6.351146835738287, -76.84680592625736]
        },
        "owner": "663e00b0759f8b986ac2c8fd",
        "collaborators": ["663e00b0759f8b986ac2c901", "663e00b0759f8b986ac2c902", "663e00b0759f8b986ac2c900"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    },
    {
        "name": "Supporting sustainable forest management in an extremely remote area",
        "description": "The “Fazenda Pacajá” is located on private property in the Northeast Amazon. Started in 2017, this project protects the native vegetation from deforestation and degradation through sustainable forest management, reduced impact logging, and regulated minimum cutting cycles. In doing so, it serves as an ecological corridor, helps fund community services, and provides alternative income opportunities through the sustainable use of natural resources and forest by-products.",
        "beneficts": ["Introducing new forms of income and food to the community, such as raising chicken and fish, biscuit production, and furniture manufacturing to promote the independence of communities from illegal logging.", "Cacao has been planted on 14 hectares of degraded pasture as a pilot project to see if it can renew the soil while generating an alternative revenue stream.", "The project monitors an extensive amount of fauna to keep track of animals that live in adjacent biological communities. This allows them to evaluate and understand changes and put plans into practice to minimize and reduce environmental disturbances."],
        "additionalDetails": "Prior to the project’s start, Pacajá’s Sustainable Forest Management Plan was causing financial losses to the farm. However, the owner, who has held the land since 1979, felt a personal drive to safeguard it from cattle ranching and illegal logging regardless of those challenges. After creating a new and more stringent environmental plan to mitigate damage and protect old growth, a specialized internal team was formed to monitor the farm, and local communities were consulted to initiate alternative revenue streams. By 2020, the farm had received the Cerflor certification (Brazilian Forest Certification Program) signifying commitment to responsible operation.",
        "placeName": "Pacajá Pará",
        "country": "Brazil",
        "coverImg": "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pacaj%C3%A1%20Par%C3%A1/r7t3ysgutsjewwrewsor.webp",
        "images": ["https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pacaj%C3%A1%20Par%C3%A1/tic2mxrvjqdgj51fbftr.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pacaj%C3%A1%20Par%C3%A1/tmeekxwbhqfvwng5zfmt.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pacaj%C3%A1%20Par%C3%A1/ug14f66h0ztfiachvuyj.webp", "https://res.cloudinary.com/djfnazn3y/image/upload/v1715334778/Artio/projects/Pacaj%C3%A1%20Par%C3%A1/edcc9m1ionxrubhm7qou.webp"],
        "goal": 0,
        "location": {
            "type": "Point",
            "coordinates": [-3.270250938448265, -50.53644158173428]
        },
        "owner": "663e00b0759f8b986ac2c903",
        "collaborators": ["663e00b0759f8b986ac2c8ff", "663e00b0759f8b986ac2c906"],
        "investors": ["663e00b0759f8b986ac2c907", "663e00b0759f8b986ac2c90d"]
    }

]